{"Title":"אודות","HtmlContent":"\n    \n    \n    \n    \n    \n    \u003cdiv\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#f44336\"\u003eלאור היקף הבקשות הגדול שהוגשו, ישנו עיכוב במתן התשובות.\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#f44336\"\u003eתשובות לבקשות שהוגשו ישלחו במהלך דצמבר 2016\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u0026nbsp;\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eרשות החדשנות, בשיתוף המיזם הלאומי \"ישראל דיגיטלית\" במשרד לשוויון חברתי, השיקו תכנית מענקים לעידוד חדשנות טכנולוגית, המסייעת ליזמים מתעשיית ההיי-טק המקומית להציע פתרונות דיגיטליים לאתגרי המרחב הציבורי וצרכיו היחודיים\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cul\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cu\u003eד\"ר יאיר שינדל, ראש מטה ישראל דיגיטלית\u003c/u\u003e: \"אחד מיעדי ישראל דיגיטלית הוא הגברת היזמות והחדשנות הממשלתית. כחלק מהתכנית הלאומית של \"ישראל דיגיטלית\", מוכנים חלקים נרחבים במגזר הציבורי לשתף יזמים באתגריהם ובכך להוות כר פורה לצמיחת חדשנות ישראלית. תכנית זו תעודד חדירה של טכנולוגיה למגזר הציבורי, אשר משווע לחדשנות והתייעלות טכנולוגית. התכנית יוצרת מצב WIN-WIN בו ישתפר משמעותית השירות הציבורי המוענק לכלל האוכלוסיה, והיזמים הישראלים יזכו להתנסות ולפתח את יכולותיהם בסיועו של לקוח גדול בעל צרכים טכנולוגים מורכבים.\"\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cul\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cu\u003eמר אבי חסון, המדען הראשי\u003c/u\u003e: \"בישראל קהילה גדולה של מפתחים ויזמים הפועלים בתחומים אשר יכולים להיות בעלי תועלת משמעותית למגזר הציבורי ובעל פוטנציאל לשיפור השירות אותו מספק המגזר לציבור. מטרת התוכנית היא למנף את היזמות והטכנולוגיה הישראלית לטובת האתגרים עמם מתמודד המגזר הציבורי\".\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eמטרת התכנית\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eהתכנית לעידוד חדשנות במגזר הציבורי נולדה מתוך החלטת ממשלה מאוקטובר 2014, אשר קבעה כי יש לנסח תכנית חדשה על מנת לעודד חדשנות טכנולוגית ולשלב את תעשיית היי-טק המקומית במיזם הלאומי \"ישראל דיגיטלית\". ייעוד המסלול החדש הוא סיוע ליזמים המציעים מענה לאתגרי המגזר הציבורי וצרכיו באמצעות טכנולוגיות חדשניות.\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eהתכנית תומכת בפרוייקטים בשלבי קדם מו\"פ ומו\"פ, אשר מטרתם צמצום פערים חברתיים, שיפור איכות השירות שנותנים משרדי הממשלה או גופים ציבוריים – לרבות הנגשה טובה יותר של שירותים לציבור, הקטנת הבירוקרטיה הממשלתית, הגנה על מידע ציבורי, הנגשת מידע לציבור ועוד.\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eמה מקבלים?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cul\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cu\u003eתכנית קדם מו\"פ\u003c/u\u003e – תמיכה כספית בשיעור של עד 90% מהתקציב המאושר ועד למענק בסך של 300,000 ₪ , לתקופה של עד 18 חודשים.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cu\u003eתכנית מו\"פ\u003c/u\u003e – תמיכה כספית בשיעור של עד 50% מהתקציב המאושר ועד למענק בסך של 4,000,000 ₪ לתקופה של עד 24 חודשים.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eקהלי יעד\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eחברות ישראליות פרטיות או יזמים ישראלים המבקשים לפתח, לייצר ולמסחר מוצרים ושרותים ותהליכים אשר ייתמכו במטרות התוכנית\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e\u003cbr\u003e\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eלמה כדאי להגיש בקשות?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cul\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eתכנית \"חדשנות במגזר הציבורי\" מסייעת במענק כספי המשמש לתהליך מחקר ופיתוח של מוצר/שירות/תהליך חדש, או שיפור מהותי במוצר/שירות/תהליך קיים.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eהתכנית מאפשרת ביצוע פעילות \"קדם מו\"פ\" להוכחת היתכנות טכנולוגית ו/או ישימות עסקית של רעיון לפיתוח מוצר/שירות/תהליך או שיפור מהותי במוצר/שירות/תהליך קיים.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eמודל מימון משתלם ביותר: התכנית מציעה השתתפות בסיכונים הכרוכים בתהליך הפיתוח, אך לא ברווחים או בהצלחות עתידיות.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eחברה נתמכת תחזיר ללשכת המדען הראשי את המימון שקיבלה, על ידי תשלום תמלוגים ממכירות, רק במידה והמיזם הצליח להגיע לשלב המסחור.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eמכירות למדינה, לחברות ממשלתיות ולתאגידים ציבוריים בישראל אינן חייבות בתשלום תמלוגים.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003cli\u003e\u003cb\u003e\u003cfont color=\"#222222\"\u003eתמיכת לשכת המדען הראשי, שניתנת לאחר הערכה מקצועית מקיפה של הפרויקט, מהווה תו איכות לחברות בתעשייה ומקלה עליהן לגייס משקיעים בהמשך הדרך.\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/div\u003e\n\n\n\n\n\n\n"}