{"Title":"שאלות נפוצות","HtmlContent":"\n    \u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eמי יכול להגיש בקשות?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eהקרן מיועדת לחברות ישראליות פרטיות \u0026nbsp;או יזמים ישראלים המבקשים לפתח, לייצר ולמסחר \u0026nbsp;מוצרים, שירותים ותהליכים אשר ייתמכו במתן פתרונות לאתגרים עימם מתמודד המגזר הציבורי. כלומר כל ישראלי יכול להגיש בקשה גם אם הוא עדיין לא פתח חברה וברגע שהבקשה שלו מתקבלת הוא יצטרך לפתוח חברה (לקבל ח.פ). על פי הוראת המנכ\"ל, עמותות ומוסדות ציבוריים לא יוכלו להגיש בקשות אך אין מניעה שאנשים מתוכם יגישו.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eהאם ניתן להגיש יותר מבקשה אחת?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eכמובן, ואף יתכן שיותר מבקשה אחת תזכה.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eתוך כמה זמן מתאריך היעד מקבלים תשובה?\u003c/font\u003e\u003c/b\u003e\u003cbr\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eלפי נתוני היסטוריים של בקשות למדען הראשי, בקשות נענות תוך 3 חודשים בממוצע.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eמה מוגדר כאתגר המגזר הציבורי?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eמטה ישראל דיגיטלית בשיתוף משרדי הממשלה השונים הגדיר חמישה נושאי על ראשוניים/ תחת כל אחד מהנושאים קיימים אתגרים רבים לגביהם ניתן להציע פתרונות. בקולות הקוראים הבאים, יתכן ויתווספו נושאים נוספים.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e בריאות דיגיטלית – כגון אך לא רק: רפואה מרחוק, הנגשת מידע רפואי, ניהול וייעול מערכות רפואיות.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e רווחה דיגיטלית – כגון אך לא רק: כלים טכנולוגיים לעובדים סוציאלים, הנגשת שירותים לבעלי מוגבלויות, חיבור וניתוח מאגרי מידע טקסטואלים מבוזרים בתחום הרווחה.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e חינוך דיגיטלי – כגון אך לא רק: טכנולוגיות לפיתוח קורסים מקוונים, מערכות לניהול למידה (קורס, כיתה, בית ספר , רשת וכו\u0027), שיפור אוריינות דיגיטלית.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e רגולציה פיננסית דיגיטלית – כגון אך לא רק: שימוש במידע קיים בקרב הגופים הפיננסיים ו/או בקרב הגורמים הרגולטוריים על מנת להגביר את התחרות במגזר הפיננסי ולשפר את השירות לאזרח.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e אתגרים בין ארגוניים רוחביים במגזר הציבורי – כלים לייעול תהליכי רכש ממשלתי, שיפור ושיתוף העברת נתונים בין גופים ציבוריים (משרדי ממשלה, שלטון מקומי, יחידות סמך), כלי מיצוי זכויות, ביג דאטה והתממת מידע.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003e♦\u003c/font\u003e שיפור השירות לאזרח\\עסק – כגון אך לא רק: טכנולוגיות להנגשת שירותים מקוונים לציבור, כלים וטכנולוגיות למתן שירותים בערוצים שונים, כלים להרכשת זהויות וזיהוי במכשירי קצה, ניטור והגנה על פרטיות, הנגשת שירותים מקוונים לבעלי מוגבלויות.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eלאילו מסלולים בקרן ניתן להגיש בקשה?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eבקרן שני מסלולים –\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eמסלול קדם מו\"פ בו ליזמית רעיון ראשוני למוצר, שירות או תהליך והיא רוצה להביא אותו לכדי הוכחת היתכנות ראשונית.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eמסלול מו\"פ בו ליזמית פיתוח ראשוני של המוצר, שירות או תהליך והיא רוצה להביא אותו לכדי הוכחת היתכנות בשטח.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eמה גובה התמיכה הניתנת וכמה הון עצמי צריך היזם להביא?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eבמסלול קדם מו\"פ היזמית מקבלת תמיכה כספית בשיעור של עד 90% מהתקציב המאושר ועד למענק בסך של 300,000 ₪, לתקופה של עד 18 חודשים. על היזמית להביא מימון משלים של 10% ומעלה. לדוגמה, אם מאושר מענק של 225 אלף שקל על היזמית להביא הון עצמי של לפחות 25 אלף ₪ ( היא כמובן יכולה להביא יותר ).\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eבמסלול מו\"פ היזמית מקבלת תמיכה כספית בשיעור של עד 50% מהתקציב המאושר ועד למענק בסך של 4,000,000 ₪, לתקופה של עד 24 חודשים. על היזמית להביא מימון משלים של 50% ומעלה.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eהאם יתפרסמו קולות קוראים נוספים והאם צפויים להתווסף נושאים נוספים?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eכן, זהו הקול קורא הראשון והוא מהווה בחינה של ערוץ הזרמת חדשנות למרחב הציבורי. ישנם נושאים ואתגרים רבים להם יזמות פרטית יכולה לתרום ולכן אנו צופים שיפורסמו קולות קוראים נוספים המכילים נושאים נוספים להם דרושים פתרונות.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eאיך נבחרת בקשה?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eכל בקשה עוברת בחינה מקצועית טכנולוגית על ידי בוחנים של המדען הראשי אשר בוחנים את החדשנות הטכנולוגית והישימות של הבקשה. במקביל הבקשה עוברת לבחינה של המשרד הרלוונטי למתן חוות דעת על ההתאמה של הבקשה לאתגר עמו מתמודדים. שתי הבחינות מוגשות לוועדה כפי שמוגדרת בהוראת מנכ\"ל אשר מקבלת החלטה על מתן המענק.\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cbr\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u003cfont color=\"#008cba\"\u003eהיכן אני יכולה לקרוא עוד על קרן החדשנות הדיגיטלית?\u003c/font\u003e\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eניתן לקרוא עוד על קרן החדשנות הדיגיטלית בהוראת מנכ\"ל 8.30 של משרד הכלכלה ובאתר המדען הראשי\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eאם יש לי שאלות נוספות, למי אוכל לפנות?\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003e\u0026nbsp;למידע נוסף ניתן לשלוח מייל ל INFO@DIGITALISRAELFUND.ORG\u003c/b\u003e\u003c/div\u003e\u003cdiv\u003e\u003cb\u003eהפרטים שלהלן מבוססים על הוראת מנכ\"ל מספר 8.30 מיום 31.12.15 שפורסמה באתר הרשמי של \u0026nbsp;משרד הכלכלה. הוראת המנכ\"ל מהווה את הנוסח המחייב לצורך הגשת הבקשות ותהליך הבחירה, ובכל מקרה של סתירה בין האמור להלן ובין הוראת המנכ\"ל – הוראת המנכ\"ל תגבר.\u003c/b\u003e\u003c/div\u003e\n\n"}